Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#upa#} 1) erwischen, habhaft werden, finden, bekommen, erhalten, wiedererlangen, theilhaftig werden (pass. zu Theil werden) KĀTY. ŚR. 25,9,2. 12,25. R. 3,46,14. MBH. 1,1046 (act.). 1853. 3,2597. R. 3,74,29. {#upalabDaM hi mitraM me#} 4,9,101. 40,71. VIKR. 65,19. DAŚAK. 73,10. 80,17. {#nAvamiva mAmupalaBya#} 88,5. 6. SADDH. P. 4,14,a. {#garBAnupaleBire#} empfingen R. 1,15,25 (23 GORR.). M. 11,17. MBH. 13,307. {#nAlaByaM copalaByeta nfRAm#} 7601. 14,448. HARIV. 6507 ({#durgakarmARi saMskArAnupakalpya#} die neuere Ausg.). {#anarTam#} R. 3,42,47. {#anyatamaM rasamupalaBate#} nimmt einen Geschmack an SUŚR. 1,169,11. MṚCCH. 1,16. RAGH. 8,81. 10,2. 18,21. RĀJA-TAR. 5,297. BHĀG. P. 1,16,34. 3,16,6. 33,37. 5,2,15. 3,4. {#grahatvam#} HARIV. 607. {#smftim#} MBH. 1,3994. ŚĀK. 108,7. Verz. d. Oxf. H. 51,b,35. {#saMjYAm#} MBH. 1,216. R. 2,62,3. 3,25,9. {#suKam#} Spr. 3322. 4073. KUMĀRAS. 4,42. {#SAntim#} MBH. 1,6526. 16,276. {#nirvftim#} RĀJA-TAR. 1,65. {#svezu #} [Page6-0502] {# dArezu ratim#} R. 5,22,30. VIKR. 67,4. {#nidrAm#} 29. {#bAlasparSam#} ŚĀK. 103,19. — 2) wahrnehmen: {#pratyakzataH#} P. 6,3,80, Sch. {#sAkzAdanupalaByamAnAvagnipiSAcO kapotavAtAByAmanumIyete#} ebend. {#agnirAptopadeSAtpratIyate 'trAgniriti . pratyAsIdatA DUmadarSanenAnumIyate . pratyAsannena ca pratyakzata upalaByate#} Comm. zu NYĀYAS. 1,1,3. JAIM. 1,1,9. TATTVAS. 18. NĪLAK. 157. KUMĀRILA bei MÜLLER, SL. 510. ŚAṂK. zu BṚH. ĀR. UP. S. 27. 300. Verz. d. Oxf. H. 256,b,8. 264,a,29 ({#upAla˚#} fälschlich gedruckt). BHĀṢĀP. 61. GAUḌAP. zu SĀṂKHYAK. 6. Schol. zu KAP. 1,109. 114. 157. SARVADARŚANAS. 7,13. 21. 21,19. {#tamAlaSyAmalatvenopalaByamAnaM tamaH#} wahrgenommen werdend als 110,17. 144,4. MBH. 1,8276. {#nalaM ca hftasarvasvamupalaBya#} 3,2274. 2396. 4,771. 7,3070 ({#upalapsyanti#} ed. Bomb.). HARIV. 11593. R. 2,65,13. 3,60,13. 5,14,59. 51,15. {#nopaleBe tadAtmAnam#} 7,88,12. VIKR. 57,11. {#na suKaM duHKamevAsti yasmAttadupalaByate#} Spr. 1491. 5328. BHĀG. P. 1,8,8. 9,9. 16,19. 2,7,12. 10,9. 3,17,27. 20,31. 27,10. 28,36. 4,6,40. 28,46. 29,64. 5,2,3. 3,7. 9,18. 10,1 ({#upalabDaH#} ed. Bomb.). 15,6. 24,5. 20. 7,9,34. 9,14,40. MĀRK. P. 37,34. SĀH. D. 10,3. PAÑCAT. 53,3. KĀŚ. zu P. 1,2,54. KULL. zu M. 8,69. Schol. zu ŚĀK. 13,12. — 3) erfahren, in Erfahrung bringen, kennen lernen, erkennen, sich Gewissheit verschaffen über M. 7,57. MBH. 2,2615. 4,898. HARIV. 4609. R. 1,68,11. 3,34,17. 39,2. 60,14. 4,47,17. 58,11. 39. 5,1,82. 38,17. 71,4. 7,33,23. RAGH. 12,60. ŚĀK. 11,16. MĀLAV. 44,3. 41. 64. VARĀH. BṚH. 2,3. KATHĀS. 33,93. 65,225. 73,357. RĀJA-TAR. 3,500. 4,430. BHĀG. P. 4,6,3. 5,1,9. DAŚAK. 59,5. 69,10. PAÑCAT. 172,21. BHAṬṬ. 3,27. {#anupalaByAtmAnamananuvidya#} CHĀND. UP. 8,8,4. KAṬHOP. 6,12. fg. MAITRYUP. 4,4. 6,8. erkennen, einsehen, wissen MBH. 2,709. {#manaso duHKamUlaM tu sneha ityupalaByate#} 3,73. {#savyadakziRayoryatra viSezo nopalaByate#} Spr. 3220. {#caturTaM nopalaByate#} kennt man nicht 871. 3067. KATHĀS. 6,128. {#vinASastava rAmeRa saMyuge nopalaByate#} so v. a. ist unbegreiflich R. 6,95,7. — 4) pass. mit act. Bedeutung: {#nopalaByati mUQAtmA pratyakzaM brahma SASvatam#} nimmt wahr HARIV. 11600 ({#mUQAnAM#} die neuere Ausg., also hier wirkliches pass.). {#sa hi sTAnAni sarvARi kArtsnyena kapipuMgavaH . naramAMsASinAM loke nEpuRyenopalaByate ..#} kennt R. 3,75,70. — 5) {#upalabDa#} R. 2,40,45 fehlerhaft für {#upA˚#} getadelt. wie die ed. Bomb. liest. — Vgl. {#upalabDavya#} fgg., {#upalaBya#} fgg. — caus. 1) bewirken, dass Jmd etwas erhält, zukommen lassen: {#buBuje ca SriyaM svfdDAM dvijadevopalamBitAm#} BHĀG. P. 8,15,36. — 2) Jmd Etwas erfahren —, erkennen lassen P. 1,4,52, Vārtt. 2, Schol. — 3) bewirken, dass Jmd oder Etwas erkannt wird, erkennbar machen BHĀG. P. 4,1,25. — desid. etwa eingreifen wollen in: {#a\kzARA^M ga\Ramu^pa\lipsa^mAnAH#} AV. 6,118,1, wo die Lesart zweifelhaft ist; die Hdschrr. scheinen {#gattum#} oder {#gatram#} zu schreiben, während TBR. 3,7,12,3 {#va\gnamu^pa\jiGna^mAnAH#} gelesen wird. — Vgl. {#upalipsA#} fg.
ru: — {#upa#} 1) поймать, схватить, овладеть, найти, получить, обрести, вновь обрести, стать причастным (pass. достаться в удел, стать долей) KĀTY. ŚR. 25,9,2. 12,25. R. 3,46,14. MBH. 1,1046 (act.). 1853. 3,2597. R. 3,74,29. {#upalabDaM hi mitraM me#} 4,9,101. 40,71. VIKR. 65,19. DAŚAK. 73,10. 80,17. {#nAvamiva mAmupalaBya#} 88,5. 6. SADDH. P. 4,14,a. {#garBAnupaleBire#} получили R. 1,15,25 (23 GORR.). M. 11,17. MBH. 13,307. {#nAlaByaM copalaByeta nfRAm#} 7601. 14,448. HARIV. 6507 ({#durgakarmARi saMskArAnupakalpya#} более позднее Ausg.). {#anarTam#} R. 3,42,47. {#anyatamaM rasamupalaBate#} приобретает вкус SUŚR. 1,169,11. MṚCCH. 1,16. RAGH. 8,81. 10,2. 18,21. RĀJA-TAR. 5,297. BHĀG. P. 1,16,34. 3,16,6. 33,37. 5,2,15. 3,4. {#grahatvam#} HARIV. 607. {#smftim#} MBH. 1,3994. ŚĀK. 108,7. Verz. d. Oxf. H. 51,b,35. {#saMjYAm#} MBH. 1,216. R. 2,62,3. 3,25,9. {#suKam#} Spr. 3322. 4073. KUMĀRAS. 4,42. {#SAntim#} MBH. 1,6526. 16,276. {#nirvftim#} RĀJA-TAR. 1,65. {#svezu #} [Page6-0502] {# dArezu ratim#} R. 5,22,30. VIKR. 67,4. {#nidrAm#} 29. {#bAlasparSam#} ŚĀK. 103,19. — 2) воспринимать: {#pratyakzataH#} P. 6,3,80, Sch. {#sAkzAdanupalaByamAnAvagnipiSAcO kapotavAtAByAmanumIyete#} ebend. {#agnirAptopadeSAtpratIyate 'trAgniriti . pratyAsIdatA DUmadarSanenAnumIyate . pratyAsannena ca pratyakzata upalaByate#} Comm. к NYĀYAS. 1,1,3. JAIM. 1,1,9. TATTVAS. 18. NĪLAK. 157. KUMĀRILA у MÜLLER, SL. 510. ŚAṂK. к BṚH. ĀR. UP. S. 27. 300. Verz. d. Oxf. H. 256,b,8. 264,a,29 ({#upAla˚#} ошибочно напечатано). BHĀṢĀP. 61. GAUḌAP. к SĀṂKHYAK. 6. Schol. к KAP. 1,109. 114. 157. SARVADARŚANAS. 7,13. 21. 21,19. {#tamAlaSyAmalatvenopalaByamAnaM tamaH#} воспринимаемый как 110,17. 144,4. MBH. 1,8276. {#nalaM ca hftasarvasvamupalaBya#} 3,2274. 2396. 4,771. 7,3070 ({#upalapsyanti#} ed. Bomb.). HARIV. 11593. R. 2,65,13. 3,60,13. 5,14,59. 51,15. {#nopaleBe tadAtmAnam#} 7,88,12. VIKR. 57,11. {#na suKaM duHKamevAsti yasmAttadupalaByate#} Spr. 1491. 5328. BHĀG. P. 1,8,8. 9,9. 16,19. 2,7,12. 10,9. 3,17,27. 20,31. 27,10. 28,36. 4,6,40. 28,46. 29,64. 5,2,3. 3,7. 9,18. 10,1 ({#upalabDaH#} ed. Bomb.). 15,6. 24,5. 20. 7,9,34. 9,14,40. MĀRK. P. 37,34. SĀH. D. 10,3. PAÑCAT. 53,3. KĀŚ. к P. 1,2,54. KULL. к M. 8,69. Schol. к ŚĀK. 13,12. — 3) узнать, разузнать, познакомиться, познать, распознать, удостовериться в M. 7,57. MBH. 2,2615. 4,898. HARIV. 4609. R. 1,68,11. 3,34,17. 39,2. 60,14. 4,47,17. 58,11. 39. 5,1,82. 38,17. 71,4. 7,33,23. RAGH. 12,60. ŚĀK. 11,16. MĀLAV. 44,3. 41. 64. VARĀH. BṚH. 2,3. KATHĀS. 33,93. 65,225. 73,357. RĀJA-TAR. 3,500. 4,430. BHĀG. P. 4,6,3. 5,1,9. DAŚAK. 59,5. 69,10. PAÑCAT. 172,21. BHAṬṬ. 3,27. {#anupalaByAtmAnamananuvidya#} CHĀND. UP. 8,8,4. KAṬHOP. 6,12. fg. MAITRYUP. 4,4. 6,8. распознать, уразуметь, знать MBH. 2,709. {#manaso duHKamUlaM tu sneha ityupalaByate#} 3,73. {#savyadakziRayoryatra viSezo nopalaByate#} Spr. 3220. {#caturTaM nopalaByate#} не знают 871. 3067. KATHĀS. 6,128. {#vinASastava rAmeRa saMyuge nopalaByate#} то v. a. непостижимо R. 6,95,7. — 4) pass. со act. значением: {#nopalaByati mUQAtmA pratyakzaM brahma SASvatam#} воспринимает HARIV. 11600 ({#mUQAnAM#} более позднее Ausg., следовательно, здесь действительное pass.). {#sa hi sTAnAni sarvARi kArtsnyena kapipuMgavaH . naramAMsASinAM loke nEpuRyenopalaByate ..#} знает R. 3,75,70. — 5) {#upalabDa#} R. 2,40,45 ошибочно вместо {#upA˚#} порицается. как читает ed. Bomb.. — Vgl. {#upalabDavya#} fgg., {#upalaBya#} fgg. — caus. 1) сделать так, чтобы кто-л. что-л. получил, доставить, передать: {#buBuje ca SriyaM svfdDAM dvijadevopalamBitAm#} BHĀG. P. 8,15,36. — 2) дать кому-л. что-л. узнать —, дать распознать P. 1,4,52, Vārtt. 2, Schol. — 3) сделать так, чтобы кто-л. или что-л. было распознано, сделать узнаваемым BHĀG. P. 4,1,25. — desid. примерно желая вмешаться в: {#a\kzARA^M ga\Ramu^pa\lipsa^mAnAH#} AV. 6,118,1, где чтение сомнительно; Hdschrr., по-видимому, пишут {#gattum#} или {#gatram#}, тогда как TBR. 3,7,12,3 читается {#va\gnamu^pa\jiGna^mAnAH#}. — Vgl. {#upalipsA#} fg.

source: — {#nis#} 1) sich hineinbegeben in (acc. und loc.): {#BarturaNkaM (aNke#} ed. Calc.) {#nirviSatIM BayAt#} RAGH. 12,38. {#nizkrAmatI nirviSatI#} BHĀG. P. 4,4,1. {#tatra#} 5,17,15. {#vrajam#} 10,22,28. {#gartam#} 25,22. {#gfhezu#} (so v. a. Hausvater werden) 29,34. 5,1,18. {#nirviSanti GanA yasya kakudi#} 10,36,4. {#yAM#} {#(purIM) nirviSya samAvasat#} 3,22,32. {#pulinam#} 10,32,11. 52,37. med. 3,18,1. 8,19,10. 10,89,51. {#nirvizwa#} hineingegangen, steckend in 1,2,33. 3,16,34. 4,24,56. sitzend RAGH. 12,68 ({#nivizwa#} ed. Calc.). — 2) ein Haus beziehen, heirathen (vom Manne): {#nirvizan#} (lies {#nirviSan#}) heirathend und {#anirvizwa#} nicht verheirathet s. u. {#pariviRa#} . — 3) abtragen, bezahlen: {#nirvezwuM BartfpiRqam#} MBH. 8,637. {#asti nUnaM karma kftaM purastAdanirvizwaM pApakaM DArtarAzwrEH#} 5,1816. — 4) geniessen, Genuss —, Freude an Etwas haben; act. mit acc.: {#pradozAn#} RAGH. 6,34. {#maDum#} 9,35. {#indriyasuKAni#} 19,47. {#krIqArasam#} KUMĀRAS. 1,29. {#nagendram#} MEGH. 63. {#AtmABilAzam#} 109. {#Saradam#} RĀJA-TAR. 2,140. {#nArIm#} KĀVYĀD. 3,109. {#nirviSya#} RAGH. 4,51. 18,2. PAÑCAR. 4,1,45. {#Siro nirvezwukAmA#} HARIV. 7863. {#nirviSyatAM yOvanaSrIH#} RAGH. 6,50. {#tatra niraveSi nidrAsuKam#} DAŚAK. 24,16.fg. {#nirvizwa#} genossen RAGH. 6,38. 12,1. 13,60. 14,80. Spr. (II) 1087. — 5) {#nirviSantyAM#} MBH. 13,3453 fehlerhaft für {#nivi˚#}, wie die ed. Bomb. liest. — Vgl. {#nirveSa#} fg., {#nirvezwavya#} (statt der zweiten Bed. ist zu setzen woran man Genuss haben kann) und {#niveSya#} 3), wo die ed. Bomb., wie wir vermuthet hatten, {#nirveSya#} liest.
ru: — {#nis#} 1) войти в, вступить в (acc. und loc.): {#BarturaNkaM (aNke#} ed. Calc.) {#nirviSatIM BayAt#} RAGH. 12,38. {#nizkrAmatI nirviSatI#} BHĀG. P. 4,4,1. {#tatra#} 5,17,15. {#vrajam#} 10,22,28. {#gartam#} 25,22. {#gfhezu#} (так v. a. стать домохозяином) 29,34. 5,1,18. {#nirviSanti GanA yasya kakudi#} 10,36,4. {#yAM#} {#(purIM) nirviSya samAvasat#} 3,22,32. {#pulinam#} 10,32,11. 52,37. med. 3,18,1. 8,19,10. 10,89,51. {#nirvizwa#} вошедший, находящийся внутри 1,2,33. 3,16,34. 4,24,56. сидящий RAGH. 12,68 ({#nivizwa#} ed. Calc.). — 2) обосноваться в доме, жениться (о мужчине): {#nirvizan#} (читай {#nirviSan#}) вступающий в брак und {#anirvizwa#} не вступивший в брак s. u. {#pariviRa#} . — 3) погашать, уплачивать: {#nirvezwuM BartfpiRqam#} MBH. 8,637. {#asti nUnaM karma kftaM purastAdanirvizwaM pApakaM DArtarAzwrEH#} 5,1816. — 4) наслаждаться, испытывать наслаждение —, радость от чего-либо; act. mit acc.: {#pradozAn#} RAGH. 6,34. {#maDum#} 9,35. {#indriyasuKAni#} 19,47. {#krIqArasam#} KUMĀRAS. 1,29. {#nagendram#} MEGH. 63. {#AtmABilAzam#} 109. {#Saradam#} RĀJA-TAR. 2,140. {#nArIm#} KĀVYĀD. 3,109. {#nirviSya#} RAGH. 4,51. 18,2. PAÑCAR. 4,1,45. {#Siro nirvezwukAmA#} HARIV. 7863. {#nirviSyatAM yOvanaSrIH#} RAGH. 6,50. {#tatra niraveSi nidrAsuKam#} DAŚAK. 24,16.fg. {#nirvizwa#} вкушённый RAGH. 6,38. 12,1. 13,60. 14,80. Spr. (II) 1087. — 5) {#nirviSantyAM#} MBH. 13,3453 ошибочно вместо {#nivi˚#}, как читает ed. Bomb.. — Vgl. {#nirveSa#} fg., {#nirvezwavya#} (вместо второго Bed. следует поставить то, чем можно наслаждаться) und {#niveSya#} 3), где ed. Bomb., как мы предполагали, читает {#nirveSya#}.

source: 1. {#pat#}¦ [vgl. [Page4-0404]] mit {#pari#} Z. 13. 14. Lies: {#˚patitorasi#} und {#˚patitA u˚#}.
ru: 1. {#pat#}¦ [vgl. [Page4-0404]] с {#pari#} Z. 13. 14. Читай: {#˚patitorasi#} и {#˚patitA u˚#}.

source: — e〉 besiegt werden von (Instr.), Jmd nachstehen. — f〉 ablassen —, abstehen von, untreu werden; mit Abl. — g〉 kommen um (Abl.) — h〉 Nichts wissen von (Abl.). — 7〉 {#parihIRa#} (häufig {#˚hIna#} geschrieben) — a〉 unterblieben, fehlend, geschwunden. — b〉 sich enthaltend, es fehlen lassend an ({#˚tas#}). — c〉 ermangelnd, ohne — seiend (die Ergänzung im Abl., Instr. oder im Comp. vorangehend). — Caus. — 1〉 veranlassen zu verlassen, — aufzugeben NAIṢ. 6,105. — 2〉 unterbrechen, nicht zu Ende führen. — 3〉 Jmd um Etwas (Instr.) bringen. — 4〉 {#parihApya#} mit Ausnahme von (Acc.) ĀPAST. 1,13,9. 17,15. 25,11. 30,14. 2,10,6. 14,1. 15,5. ĀPAST. ŚR. 12,4,5. 8. — Mit {#pra#} — 1〉 verlassen. — 2〉 Etwas fahren lassen, aufgeben, entsagen, verletzen ({#Darmam#} 60,13), nicht halten (ein Versprechen). — 3〉 entlassen, schleudern. — 4〉 ungenau für Pass. weichen, schwinden. — 5〉 Pass. — a〉 aufgegeben werden —, weichen von Jmd (Instr.). — b〉 unterbleiben, versäumt werden. — c〉 schwinden, zu Nichte werden. — d〉 den Kürzeren ziehen, unterliegen (im Wettkampfe). — 6〉 {#prahIRa#} — a〉 verlassen, so v. a. allein stehend, keine Angehörigen habend VASIṢṬHA 16,19. — b〉 verlassen, so v. a. liegen geblieben. — c〉 abgelegt, abgetragen (Kleid) GAUT. 3,19. — d〉 nicht zu Stande kommend mit Etwas (Instr.). — e〉 geschwunden 256,31. JĀTAKAM. 22. — f〉 am Ende eines Comp. ermangelnd, ohne — seiend. — 7〉 {#prajahita/#} s. bes. — Mit {#vipra#} — 1〉 verlassen, aufgeben, entsagen. — 2〉 {#viprahIRa#} (gewöhnlich {#˚hIna#}) — a〉 ausgeschlossen von (Abl.). — b〉 geschwunden, dahin seiend. — c〉 ermangelnd, ohne — seiend; die Ergänzung im Instr. — Mit {#saMpra#} verlassen R. ed. Bomb. 4,22,16. — Mit {#prati#} — 1〉 verlassen, so v. a. unbeachtet lassen. — 2〉 Pass. den Kürzeren ziehen, hinter Jmd (Abl.) zurückbleiben (im Wettfluge). — Mit {#vi#} — 1〉 zurücklassen, verlassen (GAUT.), im Stich lassen. {#SarIram#} u. s. w., {#prARAn#}, {#asUn#} so v. a. sterben. — 2〉 Etwas fahren lassen, aufgeben, entsagen. — 3〉 Etwas loswerden, verlieren, kommen um, sich befreien von; mit Acc. — 4〉 liegen lassen. — 5〉 ablegen, abthun. — 6〉 verschmähen. — 7〉 abstehen von (Abl.). — 8〉 ein Thätigkeit einstellen. — 9〉 {#vihAya#} mit Acc. — a〉 hinter sich lassend, so v. a. in einer Entfernung von. — b〉 ohne zu beachten, mit Hintansetzung —, mit Umgehung von zu Spr. 1225. — c〉 trotz. — d〉 mit Ausnahme von. — e〉 bei Seite lassend, so v. a. mehr als. — 10〉 Pass. — a〉 zurückbleiben. — b〉 Jmd (Abl.) nachstehen. — c〉 eine Einbusse erleiden, verloren, gehen. [Page7-270-a] — 11〉 {#vihIna#} — a〉 niedrig stehend, gemein. {#˚varRa#} GAUT. 23,14. — b〉 mangelnd, fühlend. — c〉 ermangelnd, ohne — seiend, beraubt —, getrennt —, frei von (Instr., Abl. oder im Comp. vorangehend). — Caus. s. {#vihApita#} Nachtr. 6. — Desid. Jmd verlassen wollen HEM. PAR. 1,441. — Mit {#pravi#}. — 1〉 Jmd verlassen. — 2〉 Etwas fahren lassen, aufgeben. — 3〉 {#pravihAya#} mit Hintansetzung —, mit Uebergehung von. — Mit {#prativi#} Etwas fahren lassen, aufgeben. — Mit {#sam#} — 1〉 zusammen verlassen ĀPAST. GṚHY. 19,11. — 2〉 aufgeben, entsagen. — Desid. verlassen wollen CARAKA. 424,19 ({#kAntaM vA saMjihAsatAm#} zu lesen).
ru: — e〉 быть побеждённым кем-л. (Instr.), уступать кому-л. — f〉 отступаться —, воздерживаться от, изменять; с Abl. — g〉 лишаться (Abl.) — h〉 ничего не знать о (Abl.). — 7〉 {#parihIRa#} (часто пишется {#˚hIna#}) — a〉 не состоявшийся, отсутствующий, исчезнувший. — b〉 воздерживающийся, допускающий недостаток в ({#˚tas#}). — c〉 лишённый, не имеющий (дополнение стоит в Abl., Instr. или предшествует в Comp.). — Caus. — 1〉 побуждать покидать, — отказываться NAIṢ. 6,105. — 2〉 прерывать, не доводить до конца. — 3〉 лишать кого-л. чего-л. (Instr.). — 4〉 {#parihApya#} за исключением (Acc.) ĀPAST. 1,13,9. 17,15. 25,11. 30,14. 2,10,6. 14,1. 15,5. ĀPAST. ŚR. 12,4,5. 8. — С {#pra#} — 1〉 покидать. — 2〉 отпускать что-л., отказываться, отрекаться, нарушать ({#Darmam#} 60,13), не соблюдать (обещание). — 3〉 отпускать, метать. — 4〉 неточно вместо Pass. отступать, исчезать. — 5〉 Pass. — a〉 быть оставленным —, отступать от кого-л. (Instr.). — b〉 не совершаться, быть упущенным. — c〉 исчезать, обращаться в ничто. — d〉 потерпеть поражение, проигрывать (в состязании). — 6〉 {#prahIRa#} — a〉 покинутый, так v. a. одиноко стоящий, не имеющий близких VASIṢṬHA 16,19. — b〉 покинутый, так v. a. оставшийся лежать. — c〉 снятый, изношенный (одежда) GAUT. 3,19. — d〉 не справляющийся с чем-л. (Instr.). — e〉 исчезнувший 256,31. JĀTAKAM. 22. — f〉 в конце Comp. лишённый, не имеющий. — 7〉 {#prajahita/#} s. bes. — С {#vipra#} — 1〉 покидать, отказываться, отрекаться. — 2〉 {#viprahIRa#} (обычно {#˚hIna#}) — a〉 исключённый из (Abl.). — b〉 исчезнувший, миновавший. — c〉 лишённый, не имеющий; дополнение в Instr. — С {#saMpra#} покидать R. ed. Bomb. 4,22,16. — С {#prati#} — 1〉 покидать, так v. a. оставлять без внимания. — 2〉 Pass. потерпеть поражение, отставать от кого-л. (Abl.) (в состязании в беге). — С {#vi#} — 1〉 оставлять позади, покидать (GAUT.), бросать в беде. {#SarIram#} u. s. w., {#prARAn#}, {#asUn#} так v. a. умирать. — 2〉 отпускать что-л., отказываться, отрекаться. — 3〉 избавляться от чего-л., терять, лишаться, освобождаться от; с Acc. — 4〉 оставлять лежать. — 5〉 снимать, откладывать в сторону. — 6〉 пренебрегать. — 7〉 воздерживаться от (Abl.). — 8〉 прекращать деятельность. — 9〉 {#vihAya#} с Acc. — a〉 оставляя позади себя, так v. a. на расстоянии от. — b〉 не принимая во внимание, с пренебрежением —, в обход к Spr. 1225. — c〉 несмотря на. — d〉 за исключением. — e〉 откладывая в сторону, так v. a. более чем. — 10〉 Pass. — a〉 отставать. — b〉 уступать кому-л. (Abl.). — c〉 нести потерю, пропадать. [Page7-270-a] — 11〉 {#vihIna#} — a〉 низкого положения, низкий. {#˚varRa#} GAUT. 23,14. — b〉 испытывающий нужду, ощущающий недостаток. — c〉 лишённый, не имеющий, лишённый —, отделённый —, свободный от (Instr., Abl. или предшествует в Comp.). — Caus. s. {#vihApita#} Nachtr. 6. — Desid. желать покинуть кого-л. HEM. PAR. 1,441. — С {#pravi#}. — 1〉 покидать кого-л. — 2〉 отпускать что-л., отказываться. — 3〉 {#pravihAya#} с пренебрежением —, в обход. — С {#prativi#} отпускать что-л., отказываться. — С {#sam#} — 1〉 покидать вместе ĀPAST. GṚHY. 19,11. — 2〉 отказываться, отрекаться. — Desid. желать покидать CARAKA. 424,19 ({#kAntaM vA saMjihAsatAm#} zu lesen).

source: — {#vi#} 1) {#Dane suKakalA yA tu sApi duHKErviDIyate#} (so die ed. Bomb. des MBH.) wird verliehen Spr. 3614. — 4) {#tasya surUpaM tadviDIyate#} gelten für PRASAṄGĀBH. 12,b. — 6) {#taTEva raTamAruhya nApsu caryA viDIyate#} Spr. 4439. {#viDAya vEram#} Feindschaft beginnen, Jmd den Krieg erklären 2811. — 7) {#(tam) vidaDyAnmantriRam#} Spr. 5339. — 9) {#mugDA dugDaDiyA gavAM vidaDate kumBAnaDo ballavAH#} stellen unter Spr. 2213. — 14) vgl. {#dvAraM niBftaM viDAya#} (lies {#piDAya)#} PAÑCAT. 237,12. 186,8. — desid. 3) {#aDanenArTakAmena nArTaH Sakyo viDitsitum#} (so die ed. Bomb.) ein Armer, dem es um Geld zu thun ist, kann nicht daran denken sich Geld zu machen, MBH. 12,220.
ru: — {#vi#} 1) {#Dane suKakalA yA tu sApi duHKErviDIyate#} (так ed. Bomb. MBH.) даруется Spr. 3614. — 4) {#tasya surUpaM tadviDIyate#} считаться за PRASAṄGĀBH. 12,b. — 6) {#taTEva raTamAruhya nApsu caryA viDIyate#} Spr. 4439. {#viDAya vEram#} начать вражду, объявить кому-л. войну 2811. — 7) {#(tam) vidaDyAnmantriRam#} Spr. 5339. — 9) {#mugDA dugDaDiyA gavAM vidaDate kumBAnaDo ballavAH#} поставить под Spr. 2213. — 14) vgl. {#dvAraM niBftaM viDAya#} (читай {#piDAya)#} PAÑCAT. 237,12. 186,8. — desid. 3) {#aDanenArTakAmena nArTaH Sakyo viDitsitum#} (так ed. Bomb.) бедняк, которому нужны деньги, не может и думать о том, чтобы делать деньги, MBH. 12,220.
